[
{
  "model": "my_app.page",
  "pk": 1,
  "fields": {
    "title": "Τμήματα",
    "slug": "sections",
    "excerpt": "Ο σύλλογός μας διαθέτει οργανωμένα τμήματα χορού που απευθύνονται σε διαφορετικά επίπεδα καθώς και τμήμα χορωδίας.",
    "content": "Ο σύλλογός μας διαθέτει οργανωμένα τμήματα χορού που απευθύνονται σε διαφορετικά επίπεδα καθώς και τμήμα χορωδίας.\r\n\r\nΤμήμα Αρχαρίων\r\nΑπευθύνεται σε όσους κάνουν τα πρώτα τους βήματα στον χορό. Στο τμήμα αυτό διδάσκονται βασικές κινήσεις, ρυθμοί και τεχνικές, με στόχο τη σωστή θεμελίωση και την αγάπη για την παράδοση.\r\n\r\nΤμήμα Ενδιάμεσο\r\nΓια χορευτές που έχουν ήδη εμπειρία και επιθυμούν να εξελίξουν την τεχνική, την εκφραστικότητα και τη σκηνική τους παρουσία.\r\n\r\nΤμήμα Χορωδίας\r\nΗ χορωδία του συλλόγου δίνει τη δυνατότητα στα μέλη να συμμετέχουν ενεργά στη μουσική έκφραση και να πλαισιώνουν πολιτιστικές εκδηλώσεις και παραστάσεις.\r\n\r\nΣτόχος μας είναι η διατήρηση της πολιτιστικής μας κληρονομιάς και η δημιουργία μιας ενεργής και δεμένης κοινότητας.",
    "address": "",
    "phone": "",
    "email": "",
    "is_published": true,
    "order": 1,
    "created_at": "2026-02-04T17:11:31.073Z",
    "updated_at": "2026-02-14T15:56:49.734Z"
  }
},
{
  "model": "my_app.page",
  "pk": 2,
  "fields": {
    "title": "Τα Νέα μας",
    "slug": "news",
    "excerpt": "Τα τελευταία νέα, οι δράσεις και οι εκδηλώσεις του συλλόγου μας.",
    "content": "Στη σελίδα αυτή θα βρείτε όλες τις ανακοινώσεις και τις δράσεις του συλλόγου μας.\r\n\r\nΕδώ δημοσιεύονται:\r\n\r\nΠαραστάσεις και επετειακές εκδηλώσεις\r\n\r\nΣυμμετοχές σε φεστιβάλ και πολιτιστικές δράσεις\r\n\r\nΠρογράμματα και σημαντικές ενημερώσεις\r\n\r\nΟ σύλλογός μας συμπληρώνει φέτος δέκα χρόνια δημιουργικής πορείας και ετοιμάζει επετειακή παράσταση, ενώ το καλοκαίρι θα συμμετάσχει σε πολιτιστικές εκδηλώσεις σε διάφορα μέρη της Ελλάδας.\r\n\r\nΠαρακολουθήστε τα νέα μας για να μένετε πάντα ενημερωμένοι.",
    "address": "",
    "phone": "",
    "email": "",
    "is_published": true,
    "order": 2,
    "created_at": "2026-02-04T17:14:54.044Z",
    "updated_at": "2026-02-14T09:24:47.174Z"
  }
},
{
  "model": "my_app.page",
  "pk": 3,
  "fields": {
    "title": "Γκαλερί",
    "slug": "gallery",
    "excerpt": "Φωτογραφίες και βίντεο από παραστάσεις και εκδηλώσεις του συλλόγου.",
    "content": "Η σελίδα αυτή περιλαμβάνει φωτογραφικό και οπτικοακουστικό υλικό από τη δράση του συλλόγου μας.\r\n\r\nΜέσα από τις εικόνες και τα βίντεο αποτυπώνονται στιγμές από:\r\n\r\nΠαραστάσεις\r\n\r\nΦεστιβάλ\r\n\r\nΠολιτιστικές εκδηλώσεις\r\n\r\nΣυμμετοχές σε δράσεις εντός και εκτός περιοχής\r\n\r\nΤο υλικό αυτό αναδεικνύει τη δημιουργική μας πορεία και τη συλλογική προσπάθεια των μελών μας όλα αυτά τα χρόνια.",
    "address": "",
    "phone": "",
    "email": "",
    "is_published": true,
    "order": 3,
    "created_at": "2026-02-04T17:18:02.260Z",
    "updated_at": "2026-02-14T13:22:23.051Z"
  }
},
{
  "model": "my_app.page",
  "pk": 4,
  "fields": {
    "title": "Επικοινωνία",
    "slug": "contact",
    "excerpt": "Επικοινωνήστε μαζί μας για πληροφορίες και εγγραφές.",
    "content": "Για πληροφορίες σχετικά με τα τμήματα, τις εγγραφές ή τις εκδηλώσεις του συλλόγου, μπορείτε να επικοινωνήσετε μαζί μας μέσω των παρακάτω τρόπων:\r\n\r\nΤηλέφωνο: [συμπλήρωσε]\r\n\r\nEmail: [συμπλήρωσε]\r\n\r\nΔιεύθυνση: [συμπλήρωσε]\r\n\r\nΜπορείτε επίσης να χρησιμοποιήσετε τη φόρμα επικοινωνίας για να μας στείλετε μήνυμα και θα σας απαντήσουμε το συντομότερο δυνατό.\r\n\r\nΘα χαρούμε να σας γνωρίσουμε από κοντά.",
    "address": "Meg. Alexandrou 1, Patra 263 34",
    "phone": "-",
    "email": "blablabla@gmail.com",
    "is_published": true,
    "order": 4,
    "created_at": "2026-02-04T17:19:42.597Z",
    "updated_at": "2026-02-14T14:18:01.872Z"
  }
},
{
  "model": "my_app.page",
  "pk": 5,
  "fields": {
    "title": "Social Media",
    "slug": "socialMedia",
    "excerpt": "Ακολουθήστε μας στα social media και μείνετε ενημερωμένοι.",
    "content": "Ο σύλλογός μας διατηρεί ενεργή παρουσία στα μέσα κοινωνικής δικτύωσης.\r\n\r\nΜέσα από τα social media μπορείτε να:\r\n\r\nΕνημερώνεστε άμεσα για εκδηλώσεις και παραστάσεις\r\n\r\nΒλέπετε φωτογραφίες και βίντεο από δράσεις\r\n\r\nΜαθαίνετε τα νέα του συλλόγου\r\n\r\nΑκολουθήστε μας στα επίσημα κανάλια μας και γίνετε μέρος της κοινότητάς μας.",
    "address": "",
    "phone": "",
    "email": "",
    "is_published": true,
    "order": 5,
    "created_at": "2026-02-04T17:20:11.880Z",
    "updated_at": "2026-02-14T13:22:15.936Z"
  }
},
{
  "model": "my_app.page",
  "pk": 6,
  "fields": {
    "title": "About Us",
    "slug": "aboutus",
    "excerpt": "Γνωρίστε την ιστορία, το όραμα και τη δράση του συλλόγου μας.",
    "content": "Η Ταυτότητά μας\r\n\r\nΟ σύλλογός μας ιδρύθηκε με σκοπό τη διατήρηση και την προβολή της πολιτιστικής μας κληρονομιάς. Μέσα από τον παραδοσιακό χορό και τη μουσική, επιδιώκουμε να κρατήσουμε ζωντανές τις αξίες, τα έθιμα και τις μνήμες του τόπου μας.\r\n\r\nΗ Πορεία μας\r\n\r\nΑπό την ίδρυσή μας έως σήμερα, συμμετέχουμε ενεργά σε παραστάσεις, φεστιβάλ και πολιτιστικές εκδηλώσεις, μεταφέροντας το μήνυμα της παράδοσης στις νεότερες γενιές. Η συλλογική προσπάθεια, η συνέπεια και η αγάπη για τον πολιτισμό αποτελούν τα θεμέλια της δράσης μας.\r\n\r\nΤο Όραμά μας\r\n\r\nΣτόχος μας είναι να δημιουργούμε έναν ζωντανό χώρο συνάντησης, όπου μικροί και μεγάλοι μπορούν να γνωρίσουν τον παραδοσιακό χορό και τη μουσική, να συνεργαστούν και να εξελιχθούν μέσα από τη συμμετοχή.\r\n\r\nΠιστεύουμε ότι η παράδοση δεν είναι απλώς παρελθόν — είναι ζωντανή έκφραση που συνεχίζει να εμπνέει το παρόν και το μέλλον.",
    "address": "",
    "phone": "",
    "email": "",
    "is_published": true,
    "order": 6,
    "created_at": "2026-02-14T15:59:23.442Z",
    "updated_at": "2026-02-14T15:59:31.184Z"
  }
},
{
  "model": "my_app.classsection",
  "pk": 1,
  "fields": {
    "name": "Τμήμα Αρχαρίων",
    "slug": "begginers",
    "excerpt": "Το τμήμα αρχαρίων απευθύνεται σε όσους θέλουν να κάνουν τα πρώτα τους βήματα στον παραδοσιακό χορό.",
    "description": "Τα Πρώτα Βήματα στην Παράδοση\r\n\r\nΤο τμήμα αρχαρίων δημιουργήθηκε για όσους επιθυμούν να γνωρίσουν τον κόσμο του παραδοσιακού χορού από την αρχή, σε ένα φιλικό και υποστηρικτικό περιβάλλον. Δεν απαιτείται προηγούμενη εμπειρία — μόνο διάθεση για συμμετοχή και αγάπη για την παράδοση.\r\n\r\nΤι Διδάσκεται\r\n\r\nΣτο τμήμα αυτό δίνεται έμφαση:\r\n\r\nΣτην εκμάθηση βασικών βημάτων και ρυθμών\r\n\r\nΣτη σωστή στάση σώματος και κίνηση\r\n\r\nΣτην κατανόηση της μουσικής και της χορευτικής έκφρασης\r\n\r\nΣτην εξοικείωση με χορούς από διάφορες περιοχές της Ελλάδας\r\n\r\nΟ Στόχος του Τμήματος\r\n\r\nΣτόχος μας είναι οι συμμετέχοντες να αποκτήσουν σιγουριά, ρυθμική αντίληψη και βασικές τεχνικές γνώσεις, ώστε να μπορούν να εξελιχθούν στα επόμενα επίπεδα.\r\n\r\nΠάνω απ’ όλα, το τμήμα αρχαρίων είναι ένας χώρος χαράς, συνεργασίας και δημιουργικής έκφρασης.",
    "age_group": "10",
    "level": "Αρχάριοι",
    "schedule": "Δευτέρα 19.30 με 21.00.",
    "is_active": true,
    "order": 1
  }
},
{
  "model": "my_app.classsection",
  "pk": 2,
  "fields": {
    "name": "Τμήμα Προχωρημένων",
    "slug": "advanced",
    "excerpt": "Το τμήμα προχωρημένων απευθύνεται σε χορευτές με εμπειρία που επιθυμούν να εμβαθύνουν στην τεχνική και τη σκηνική τους παρουσία.",
    "description": "Εμβάθυνση στην Τέχνη του Χορού\r\n\r\nΤο τμήμα προχωρημένων απευθύνεται σε χορευτές που έχουν ήδη αποκτήσει βασική εμπειρία στον παραδοσιακό χορό και επιθυμούν να εξελιχθούν περαιτέρω. Η διδασκαλία εστιάζει στη λεπτομέρεια, την ακρίβεια και την εκφραστικότητα της κίνησης.\r\n\r\nΤι Περιλαμβάνει\r\n\r\nΣτο πλαίσιο του τμήματος δίνεται έμφαση:\r\n\r\nΣτη σωστή τεχνική και τον συγχρονισμό\r\n\r\nΣτην ερμηνεία και την αυθεντικότητα των χορών\r\n\r\nΣτην παρουσίαση επί σκηνής\r\n\r\nΣτη συμμετοχή σε παραστάσεις και πολιτιστικές εκδηλώσεις\r\n\r\nΗ Συμμετοχή σε Εκδηλώσεις\r\n\r\nΤα μέλη του τμήματος προχωρημένων αποτελούν βασικό πυρήνα των εμφανίσεων του συλλόγου σε φεστιβάλ, επετειακές εκδηλώσεις και πολιτιστικές δράσεις. Μέσα από τη συλλογική προσπάθεια, αναδεικνύεται η δύναμη της παράδοσης και η αξία της ομαδικότητας.",
    "age_group": "10",
    "level": "Προχωρημένοι",
    "schedule": "Τετάρτη 19.30 με 21.00.",
    "is_active": true,
    "order": 2
  }
},
{
  "model": "my_app.classsection",
  "pk": 3,
  "fields": {
    "name": "Τμήμα χορωδίας",
    "slug": "choir",
    "excerpt": "Η χορωδία του συλλόγου μας καλλιεργεί τη μουσική έκφραση και πλαισιώνει τις πολιτιστικές μας εκδηλώσεις.",
    "description": "Η Φωνή της Παράδοσης\r\n\r\nΗ χορωδία του συλλόγου αποτελεί ζωντανό κομμάτι της πολιτιστικής μας δραστηριότητας. Μέσα από το τραγούδι, αναδεικνύεται ο πλούτος της ελληνικής μουσικής παράδοσης και ενισχύεται η συλλογική έκφραση.\r\n\r\nΤο Ρεπερτόριο\r\n\r\nΤο τμήμα εστιάζει:\r\n\r\nΣε παραδοσιακά τραγούδια από διάφορες περιοχές της Ελλάδας\r\n\r\nΣτη σωστή φωνητική τοποθέτηση και τον συγχρονισμό\r\n\r\nΣτην αρμονική συνεργασία των μελών\r\n\r\nΣτη μουσική συνοδεία παραστάσεων και εκδηλώσεων\r\n\r\nΣυμμετοχή & Δημιουργία\r\n\r\nΗ χορωδία συμμετέχει ενεργά σε παραστάσεις, επετειακές εκδηλώσεις και πολιτιστικές δράσεις του συλλόγου, προσφέροντας μια ολοκληρωμένη καλλιτεχνική εμπειρία.\r\n\r\nΗ συμμετοχή στη χορωδία δεν απαιτεί προηγούμενη εμπειρία, αλλά αγάπη για το τραγούδι και διάθεση συνεργασίας.",
    "age_group": "2",
    "level": "Αρχάριοι",
    "schedule": "Τετάρτη 21.00 με 22.00.",
    "is_active": true,
    "order": 3
  }
},
{
  "model": "my_app.sociallink",
  "pk": 1,
  "fields": {
    "platform": "facebook",
    "url": "https://www.facebook.com/",
    "is_active": true,
    "order": 1
  }
},
{
  "model": "my_app.sociallink",
  "pk": 2,
  "fields": {
    "platform": "Instagram",
    "url": "https://www.instagram.com/",
    "is_active": true,
    "order": 2
  }
},
{
  "model": "my_app.sociallink",
  "pk": 3,
  "fields": {
    "platform": "TikTok",
    "url": "https://www.tiktok.com/en",
    "is_active": true,
    "order": 3
  }
},
{
  "model": "my_app.sociallink",
  "pk": 4,
  "fields": {
    "platform": "Youtube",
    "url": "https://www.youtube.com/",
    "is_active": true,
    "order": 4
  }
}
]
